reitzig/sdkman-for-fish
jethrokuan/z
rafaelrinaldi/pure
edc/bass
jethrokuan/fzf
franciscolourenco/done
fishpkg/fish-git-util
h-matsuo/fish-color-scheme-switcher
